出院之后，曺圭贤明显感觉到队里的哥哥对自己的态度发生了变化。从前的颐指气使，乱发脾气，甚至偶尔动手之类的行径统统不见了。他们好像终于把他当成了Super Junior的一员，会在颁奖礼上让他发言，在综艺节目上cue他，在回到宿舍后把好吃的好玩的分享给他。

他终于被他们接纳了。还好，这一天来得不算迟。

>>>>>>>>>>
>>>>>>>>>>

Super Junior - KRY的成立短暂地洗刷了一阵国内的娱乐新闻。全国偶像团体的首支“小分队”，向诸家娱乐公司展现出了运作的新思路。

尽管KRY被有的人戏称为ABO小分队——Alpha圭贤，Beta厉旭，Omega艺声——也有一些不太和谐的、胡乱揣测的声音，但毋庸置疑，成立小分队后，最开心的人还是金钟云。他似乎终于等到了期待已久的机会，能更多地向大众展现自己。这些年来，诋毁他的声音虽然已经逐渐淡去，但粉丝站中仍然会冒出一条条刺眼的评论。

曺圭贤偶尔看见刷娱乐新闻的金钟云，心道他真的好在意外界的眼光。这几年他慢慢地开始减肥，效果还挺显著的。现在，曺圭贤都只能在早晨看见有些水肿的肉肉的金钟云了。曺圭贤有时候会不怕死地去捏还在水肿的金钟云的脸，换来哥哥的一顿“暴捶”后逃之夭夭。

金钟云一个人住一间卧室之后，因为孤单而陆续养了三只宠物——都是乌龟。其中那只叫“小土地”的陆地龟越养越大，最后实在养不下了，托人送去了水族馆。曺圭贤看着金钟云和小土地依依惜别的模样，没忍住哈哈大笑出来，有时候他真的觉得这个哥哥的脑回路莫名的清奇又可爱，不像是活在三次元的人。

>>>>>>>>>>
>>>>>>>>>>

团队遇到了一些事情，人数变少了。留下来的人变得愈发珍惜，感性一些的成员比如李东海还会偶尔因此落泪。

队长朴正洙入伍前，把Suju交给了李赫宰。

曺圭贤很明白，李赫宰年龄正好，性格合适，能力很强，又是Alpha，确实是代理队长的最佳人选。然而，他没想到的是，李赫宰当上代理队长没几天就出了事，是和知名女艺人之间要命的绯闻。

那段时间，他白天工作时会看到向各路人马笑脸相迎的银赫，晚上回宿舍的路上会看到一脸冷漠宛如冰山的李赫宰。

曺圭贤没和李赫宰住一间宿舍，但听一向关心队员们的李东海说，李赫宰的情况真的很糟糕。

有天晚上，已经是深夜了，洗完澡出来的曺圭贤看到金钟云正在客厅接电话，眉头紧皱，神色难看。于是，他一边擦头发一边走过去，想问问是什么情况。

“我现在过来。”

曺圭贤只听到了这么一句，金钟云就已经挂断了电话。

“怎么了，哥？”

“赫宰喝醉了。”金钟云转身就往大门走，走了两步忽地又回过头来，“圭贤，你跟哥一起过去一趟吧。”

曺圭贤立刻应好，毛巾一扔就跟了过去。

……

……

两人刚敲开宿舍的大门，一股不浓不淡的草莓牛奶味就扑面而来。

曺圭贤看见前面的金钟云身形一晃，立马伸出手臂扶住他：“哥！”

给他们开门的李东海也吓了一跳：“钟云哥！”

“没事。”金钟云摇摇头，搭着曺圭贤的手臂微微喘了几口气之后，就开口道，“东海，他怎么样了？”

李东海的答音有些无助：“他本来在耍酒疯，大喊大叫的，但刚刚突然一下子栽到沙发上，好像是睡着了。”

“我去看看。”金钟云说着，迈步就要走进去。

“等等，哥。”曺圭贤拉住金钟云，“我来吧。”

金钟云一顿，然后点点头。曺圭贤在他眼睛里看到了不加掩饰的担忧。

曺圭贤走前面，跟着李东海进门，在客厅的沙发上看到呈大字型趴着的李赫宰。明明是冬天，他浑身上下却只套了一件白T和一条破洞牛仔裤。曺圭贤走过去，在李东海的帮助下，把李赫宰翻了个身，让他仰躺在沙发上。

“银赫哥，银赫哥。”他唤了几声，没能听到回答。

“好烫。”

一抬头，发现金钟云站在沙发扶手边，手背覆上了李赫宰的额头，皱眉说道：“应该是发烧了。”

“发烧？”李东海一惊。

“东海，把被子拿来给他盖上。”金钟云说道。

“哦哦，好！”

“多拿几床。”

“知道了！”

李东海去拿被子了。曺圭贤立在沙发边，忽然低头，好像听见躺在沙发上的李赫宰发出了什么声音。

“赫宰？”

曺圭贤看到金钟云第一时间伸手握住了李赫宰的双手，小一寸的手紧紧地包裹住另一双指节分明的手。

“哥在呢，赫宰。”金钟云俯下身，一下下抚摸着李赫宰的头，轻声地安慰道。

“……没有……”忽然，李赫宰细若蚊蝇般的声音变大了，让站得稍远一些的曺圭贤都听清了他在说什么，“我……没有……”

“是，你没有。我们都知道的，你没有。”

曺圭贤听到金钟云一遍遍轻声重复着“你没有”，直到李东海将好几床被子一起拿过来。他一边铺着被子，一边去看温柔地安抚着不省人事的弟弟的金钟云。

不知道为什么，曺圭贤此刻忽然觉得甜腻腻的草莓牛奶味闻着有点难受。

>>>>>>>>>>
>>>>>>>>>>

曺圭贤真正意识到自己对金钟云有了逾越之情的时候，是金钟云入伍前的最后一次团体聚餐。

彼时他们开完最后一场Super Show 5，这场欢送会既是对staff表示感谢，又是给即将入伍的金钟云饯行。

代理队长李赫宰大半时间都拿着酒杯，一张桌子一张桌子地敬酒敬过去。等他终于回来的时候，曺圭贤坐在对面，看到他应该是酒喝得太多，两边脸颊各有一团浅粉色，但脸上却没什么表情。

坐李赫宰旁边的金钟云侧头在他耳边小声地说了几句话，接着，两人就前后脚一起离席了。过了好久，都还没回来。

期间，有两位公司代表来他们桌敬酒。但代理队长不在，目前队内最年长的哥哥也不在。尽管崔始源、申东熙他们都非常迅速而默契地起身，把场面话说得很漂亮，但那两位代表的脸色还是有点不好。

曺圭贤于是放下酒杯，和身边的金厉旭说了声后，便从李赫宰金钟云离开的方向找过去。

走了好长一段路，曺圭贤终于在一个僻静无人处，看见了那两个人。

酒店的灯光并不怎么好，他们两人站在栏杆前，隔着大概两拳宽的距离，用不大但清晰的声音对话。

“赫宰，哥喜欢你。”

——曺圭贤的脚步瞬间被钉住了。紧接着，他怀揣起惊愕的心情迅速地闪过身，把自己掩藏在阴影里，心跳如擂鼓地听着他们的对话。

“你喜欢哥吗？”金钟云在问，语气听上去和平时没什么区别。

“啊？我，我不喜欢。”李赫宰好像顿了一两秒才回答。

“哦，好。”金钟云短促地应了两声。

曺圭贤紧贴着墙壁，大气也不敢喘，大脑乱七八糟的不知道在想些什么。

——金钟云喜欢李赫宰。

曺圭贤拼命地回想，拼命地回想，终于渐渐地从一个个日常细节中窥见了证明这个事实的蛛丝马迹。

金钟云明明是唯一的Omega，却基本不忌讳和队友们的肢体碰触，尤其是和李赫宰的；金钟云在电台节目里说过李赫宰的人中很短，很可爱；金钟云好像是进公司后就和李赫宰认识了，练习的几年里两人几乎可以说是一起长大的，关系相当好；金钟云虽然有时很凶，但骨子里对每个队员都很温柔，但对于李赫宰的温柔，好像是最耐心的，最长久的，最与众不同的，这一点在李赫宰当上代理队长之后，表现得愈发明显。

潮水般的失落感涌上来时，曺圭贤蓦地一惊。

他好像，好像不止是对这件事感到震惊，更多的似乎是……难过，失落，伤心，还有点庆幸。

……庆幸？

庆幸什么？

庆幸李赫宰拒绝了金钟云？

他回想起金钟云在平时露出的笑容，心里的感情如惊涛骇浪般一阵翻覆。

为什么在现在才意识到呢？

他对金钟云，分明不只是哥哥弟弟的感情啊。

>>>>>>>>>>
>>>>>>>>>>

金钟云退伍的时候已经是2015年了，赶上了Suju大队的十周年纪念专辑。

公司对Suju的资源倾斜从来都很有限，故而这张纪念专辑制作得很不容易，全队上下都为此忙前忙后。在忙碌期间，已经确认了自己心意并且等哥哥退伍等了两年的曺圭贤，时常会去注意金钟云和李赫宰。经过长时间的暗中观察，他觉得这两人的相处模式和从前一致，没有什么奇怪的地方。

这样就好。曺圭贤放心了。

于是，他从点点滴滴的小事开始，逐步逐步地向金钟云示好。状似不经意地给金钟云带他喜欢的口味的咖啡；节目上节目下偶尔像只大型犬一样凑到金钟云身旁；在金钟云的每一条SNS下面点赞；和金钟云通电话时，永远不做先挂断的那个人。

曺圭贤有很多小手段和小技巧，准备循序渐进地一个个在金钟云身上实施。

>>>>>>>>>>
>>>>>>>>>>

公司实在是不做人，在李赫宰、李东海、崔始源相继入伍后，停止了Suju大队活动，但却又在离金厉旭入伍还有不到一个月的时候，把KRY扔到日本去开演唱会。于是，演唱会开着开着，就从三个人变成了两个人，从KRY变成了KY。这种赚观众眼泪的营销方法他们也不是第一次用了，金钟云入伍的时候，曺圭贤就和金厉旭开过KRY只有RY的演唱会。

然而，谁也没想到的是，两个人演唱会的当天，金钟云身体出了事。

曺圭贤走到厕所门口时就闻到了那股熟悉的咖啡味。他想，金钟云大概是又在厕所里喝抑制剂吧。然而，他进厕所后，只闻到了咖啡味，却没看见金钟云的人。

“艺声哥？”曺圭贤试着对唯一紧闭的那个隔间说话。

“圭贤……”

果然是金钟云。

但是，奇怪，很奇怪，金钟云的状态不对劲。

“艺声哥，你的声音……”

“帮我，去我包里拿一下抑制剂。”

“啊？”

“玻璃瓶的，大概拇指那么粗，你只要看见就知道了。”

金钟云的声音沙哑而干涩，还有种莫名的烫。

“哦，哦，好！”

曺圭贤立刻应声，转头便一路小跑跑回休息室，边跑边疑惑地想：奇怪啊，艺声哥每次都会算准发情期，提前带好抑制剂去厕所喝的。为什么这次会忘了？

跑回休息室，曺圭贤到金钟云的位置上，在他的随身黑包里翻找了一番，很快便找到了被包得小心翼翼的两小瓶抑制剂。抑制剂上写的说明是每次发情期口服一瓶就够了。

曺圭贤悄悄地把抑制剂揣进兜里，然后转身往回走。

然而，走着走着，他忽然脚步一停。

紧接着，曺圭贤神色一黯，手伸进兜里掏出两个小玻璃瓶，塞到走廊杂物堆的某个不起眼的角落里。

然后，他跑回了厕所唯一紧闭的隔间前，语气紧张地问道：“艺声哥，我没找到啊？你确定有吗？”

“啊？”里面的金钟云似乎是怔住了，“没有吗？就在那个黑色的包里啊。”

曺圭贤笃定地摇头：“我找的是那个包，没有啊哥。”

“怎么回事，我记得我带了三瓶啊……”金钟云的语气似乎染上了些无措。

“哥，要不我让经纪人去药店买吧。”曺圭贤出主意道。

“不行，来不及了。”金钟云的声音低了下去。

“可是……那该怎么办……”

突然间，隔间的门从里面被打开了。

曺圭贤顿时怔在原地。

——金钟云脸双颊通红，像只熟透的苹果，眼睛里蒙着一层流转的晶莹，额上脖子上全是薄汗，咖啡味从他身上不断地散发出来，好像能将人的魂魄勾过去。


“圭贤，标记我。”


处在发情期的Omega哥哥坐在马桶盖上，仰着头看他，眼眶湿湿的，用发涩的声音对他这么说道。

曺圭贤当即上前一步，顺手带上了隔间的门，直接俯下身。

“……临时，临时标记！”

就在他大半个身体罩在金钟云身上时，那位哥哥努力地别过头，声音喑哑地说道。

曺圭贤看着金钟云自己把自己的演出服的衣领往下翻，露出渗着细汗的白皙后颈，不自觉地舔了舔上嘴唇。

“哥，你确定吗？”曺圭贤惊奇自己居然还能保持理智。

“嗯，快一点，要上场……唔！！”金钟云拼命地拿手捂住自己的嘴。

——曺圭贤咬上了金钟云后颈那藏在皮肤下的微微凸起的腺体。

一股刺激性十足的威士忌酒味蓦地弥散开来。

金钟云整个身体开始颤抖起来，然后被曺圭贤从后面抱住了。忙内弟弟似乎是第一次做这种事，动作笨拙而又青涩。

金钟云在曺圭贤的怀里缩成一团，他第一次这么强烈地闻到团内另一位Alpha的信息素味道。浓烈，刺激，攻击性十足。

但是，那股味道注入进他的腺体后，却莫名地让他火烧般的身体很快地平静下来。

……

大概两三分钟后。

“哥，好了。”

曺圭贤松开金钟云前，舔了舔被他咬破的后颈皮肤，看到哥哥明显地瑟缩了一下。

“嗯……谢谢。”金钟云转过身，整理演出服，但没敢看曺圭贤的视线，“我们出去吧。”

“……”

“圭贤？”

“哥，你先出去吧。”曺圭贤的耳朵有点红，喘着粗气对他说道，“我……我可能要解决一下……呃……”

金钟云一僵，目光飞速地飘向忙内身体的某个部位，立刻明白了缘由，尴尬又窘迫地站起来。

“那，那你……”

“哥，你再不出去我就要忍不住了。”

金钟云落荒而逃。

……

……

曺圭贤坐在马桶上，深吸一口气，眼中似乎有火在烧。

哥哥的味道真好啊。



TBC.
